// work data

export const Work = [
    {
        id:1,
        name:"TradingView",
        description:"ترادينج فيو هي منصة تحليل فني عبر الإنترنت توفر أدوات متقدمة لتحليل الأسواق المالية، زي الأسهم، العملات، العملات الرقمية، والسلع. بتتيح لك إنشاء مخططات بيانية ومتابعة الأسواق بشكل مباشر، مع ميزات متعددة تلبي احتياجات المتداولين ¹.",
        tags:["USDT","GOLD","Trading"],
        
        demo:"https://apps.apple.com/eg/app/tradingview-%D8%AA%D8%A7%D8%A8%D8%B9-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%A3%D8%B3%D9%88%D8%A7%D9%82/id1205990992?l=ar",
       
    },
    {
        id:2,
        name:"MT5",
        description:"MT5 هي منصة تداول إلكترونية متقدمة طورتها شركة ميتا كوتس، بتتيح للمتداولين الوصول إلى الأسواق المالية العالمية، وتحليل الأسعار، وتنفيذ الصفقات بسهولة. تعتبر ترقية للمنصة السابقة MT4، وتقدم ميزات إضافية زي أدوات تحليل فني متقدمة، وتداول في أسواق متعددة. 😊.",
        tags:["USDT","GOLD","Trading"],
        
        demo:"https://apps.apple.com/eg/app/metatrader-5/id413251709?l=ar",
       
        
    },
    
    
  
] 
